{
  "website-title": "Pflegeberatung Yavuz",

  "nav-home": "Startseite",
  "nav-about": "Über mich",
  "nav-care-consultation": "Pflegeberatung",
  "nav-contact": "Kontakt",

  "home-hero-image-cta-1": "Kompetente,",
  "home-hero-image-cta-2": "unabhängige",
  "home-hero-image-cta-3": "Pflegeberatung",

  "home-service-title": "Beratung in der häuslichen Umgebung",
  "home-service-description": "Die Pflegeberatung ist ein unterstützendes, kostenloses Angebot der Pflegekasse. Je nach Pflegegrad ist sie verpflichtend und findet direkt beim Pflegebedürftigen zuhause statt.",
  
  "home-support-title": "Unterstützung für Ihren Pflegealltag",
  "home-support-subtitle": "Meine Expertise für Ihre Pflegebedürfnisse:",
  "home-support-copy": "Mit über 30 Jahren Erfahrung in der Pflege bin ich nicht nur Krankenpflegerin, sondern auch Kauffrau für Gesundheitswesen und Pflegedienstleitung. Ich biete Ihnen praxisnahe Beratung und wertvolle Tipps, damit Sie den Pflegealltag besser meistern, Probleme frühzeitig erkennen und Überlastungen vermeiden können.",
  
  "home-offer-title": "Was ich für Sie tun kann:",
  "home-offer-1": "Individuelle Beratung:",
  "home-offer-1-description": "Ich zeige Ihnen, wie Sie die Qualität der häuslichen Pflege langfristig sichern und verbessern können.",
  "home-offer-2": "Prävention und Entlastung:",
  "home-offer-2-description": "Ich helfe Ihnen, Überforderungen zu vermeiden und sinnvolle Unterstützungsmöglichkeiten zu nutzen.",
  "home-offer-3": "Ansprüche & Rechte:",
  "home-offer-3-description": "Ich kläre Sie umfassend über Ihre Rechte und Ansprüche gegenüber der Pflegekasse auf.",

  "home-care-package-title": "Beratung, die zu Ihnen passt:",
  "home-care-package-1": "Unabhängig, kompetent und kostenfrei:",
  "home-care-package-1-description": "Die Beratung wird von der Pflegekasse finanziert und ist für Sie komplett kostenfrei.",
  "home-care-package-2": "Flexibel erreichbar:",
  "home-care-package-2-description": "Ob telefonisch, per Video-Konferenz oder bei Ihnen vor Ort – ich passe mich Ihren Bedürfnissen an.",
  "home-care-package-3": "Pflichtberatung ab Pflegegrad 2:",
  "home-care-package-3-description": "Gemäß § 37 Abs. 3 SGB XI ist die Pflegeberatung verpflichtend. Die Häufigkeit richtet sich nach Ihrem Pflegegrad.",
  
  "home-highlight-1-title-1": "Pflegeberatung",
  "home-highlight-1-title-2": " nach §37.3 SGB XI",
  "home-highlight-1-subtitle": "Ab einem bestimmten Pflegegrad ist die Pflegeberatung verpflichtend. Bei nicht regelmäßiger Pflegeberatung kann das Pflegegeld gekürzt werden.",
  "home-highlight-1-card-title": "Pflegegrad",
  "home-highlight-1-card-1": "nicht verpflichtend",
  "home-highlight-1-card-2-1": "alle",
  "home-highlight-1-card-2-2": " 6 Monate ",
  "home-highlight-1-card-2-3": "verpflichtend",
  "home-highlight-1-card-3-1": " 3 Monate ",

  "home-duty-title": "Pflegeberatung: Pflicht und wertvolle Unterstützung",
  "home-duty-copy": "Die Pflegeberatung ist nicht nur eine gesetzliche Verpflichtung, sondern eine wertvolle Unterstützung für pflegende Angehörige. Sie hilft in schwierigen Situationen und zeigt, wie Sie ungenutzte Leistungen der Pflegekasse in Anspruch nehmen können.",

  "home-highlight-2-title": "Wichtig zu wissen:",
  "home-highlight-2-copy-1": "Versäumnis hat Konsequenzen:",
  "home-highlight-2-copy-2": " Werden die verpflichtenden Beratungstermine nicht wahrgenommen, können Geldleistungen gekürzt, Pflegegrade abgestuft oder in manchen Fällen sogar gestrichen werden.",
  "home-highlight-2-copy-3": "Pflegegrad 2 und höher:",
  "home-highlight-2-copy-4": " Personen mit Pflegegrad 2 oder mehr sollten sich unbedingt über ihre Pflichttermine informieren, um Leistungen nicht zu gefährden.",

  "home-outline-title": "Tipp:",
  "home-outline-copy": "Nutzen Sie die Pflegeberatung als Chance, Ihre häusliche Pflege optimal zu gestalten und zusätzliche Unterstützungsmöglichkeiten zu entdecken.",

  "home-highlight-3-title": "Wie geht es nun weiter?",

  "about-hero-title-1": "Über mich",
  "about-hero-title-2": "Mit jahrelanger Erfahrung in allen Bereichen der Pflege stehe ich Ihnen als vertrauensvolle und kompetente Ansprechpartnerin zur Seite.",
  "about-hero-title-3": "Ich biete Ihnen die beste Begleitung, die Ihre Bedürfnisse in den Mittelpunkt stellt.",

  "about-section-1-title": "Ihre Pflegeberaterin mit Erfahrung und Herz",
  "about-section-1-copy": "Mein Name ist Ayfer Yavuz und seit August 2024 bin ich als selbstständige Pflegeberaterin mit Zulassung zur anerkannten Beratungsstelle tätig. Ich unterstütze Sie kompetent bei Pflegeberatungseinsätzen gemäß § 37 Abs. 3 SGB XI.",

  "about-section-2-title": "Mein Weg in die Pflegeberatung",
  "about-experience-1-description": "Berufsstart als examinierte Krankenschwester",
  "about-experience-2-description": "Weiterbildung zur Pflegeberaterin",
  "about-experience-3-description": "IHK-zertifizierte Ausbildung zur Kauffrau im Gesundheitswesen",
  "about-experience-4-description": "Weiterbildung zur Pflegedienstleitung zeitgleich zur Leitung von Hessens größter Tagespflege, Gutachterin für den Medizinischen Dienst und Beraterin auf Honorarbasis ",
  "about-experience-5-title": "Heute: ",
  "about-experience-5-description": "Leitung einer Tagespflegeeinrichtung sowie Nebentätigkeit als freiberufliche Pflegeberaterin",

  "about-section-3-title": "Erfahrung, die zählt",
  "about-section-3-copy": "Mit meiner langjährigen Berufserfahrung und hunderten von durchgeführten Beratungen bin ich Ihre vertrauensvolle Ansprechpartnerin. Mein Ziel ist es, Ihnen die bestmögliche Unterstützung zu bieten – mit Kompetenz, Einfühlungsvermögen und Herz.",

  "about-highlight-title": "Individuelle Beratung gesucht?",

  "faq-title": "Häufig gestellte Fragen",
  "faq-subtitle": "Hier finden Sie klar und verständlich die häufigsten Fragen und Antworten rund um die Pflegeberatung, um Unsicherheiten zu klären und Ihre Pflege optimal zu gestalten.",
  
  "faq-question-1": "Was ist eine Pflegeberatung?",
  "faq-answer-1-1": "Die Pflegeberatung nach § 37 Abs. 3 SGB XI ist für Pflegebedürftige, die ausschließlich Pflegegeld erhalten, verpflichtend. Die Beratung findet in festen Intervallen in ihrer Häuslichkeit statt:",
  "faq-answer-1-2": "Halbjährlich einmal für Pflegegrad 2 und 3, vierteljährlich einmal für Pflegegrad 4 und 5.",
  "faq-answer-1-3": "Wer zusätzlich Sachleistungen von einem ambulanten Pflegedienst bezieht, muss die Beratungseinsätze nicht abrufen.",
  "faq-answer-1-4": "Auch Personen mit Pflegegrad 1 unterliegen keiner Beratungspflicht. Die Beratungseinsätze können dennoch von beiden Personengrupoen freiwillig halbjährlich kostenfrei abgerufen werden. Die Beratung dient der Qualitätssicherung in der häuslichen Pflege. Sie ist eine Hilfestellung für häuslich Gepflegte und Pflegende, die im Rahmen des Beratungsgespräches auf Wunsch auch eine pflegefachliche Anleitung oder Unterstützung erhalten. Bei Bedarf werden außerdem Empfehlungen zur Überprüfung beziehungsweise Höherstufung des Pflegegrades erteilt.",

  "faq-question-2": "Was kostet eine Pflegeberatung?",
  "faq-answer-2-1": "Die Pflegeberatung ist für Pflegebedürftige kostenlos, da die Pflegekasse die Kosten der Beratungseinsätze übernimmt.",
  "faq-answer-2-2": "Sie können als Versicherte die Beratung durch einen Pflegedienst, eine qualifizierte Pflegefachkraft wie mich oder in einem Pflegestützpunkt erhalten.",

  "faq-question-3": "Wie häufig und in welchem Zeitraum muss die Pflegeberatung stattfinden?",
  "faq-answer-3-1": "Die Intervalle der Pflegeberatung variieren abhängig vom Pflegegrad. Dies ist auch verständlich, denn je höher der Pflegegrad ist, desto höher ist der mit der häuslichen Pflege verbundene Aufwand und auch die damit einhergehende Verantwortung. Daher muss die Pflegeberatung für Pflegegrad 2 und 3 alle sechs Monate, für Pflegegrad 4 und 5 alle drei Monate abgerufen werden. Die Zeiträume werden seitens der Pflegekasse fest vorgegeben:",
  "faq-answer-3-2": "Bitte beachten Sie, dass sich die vorstehenden Fristen nicht auf den Beratungseinsatz selbst, sondern auf den Nachweis über eben diesen Beratungseinsatz beziehen. Das heißt, für den ersten Beratungstermin im Jahr muss für Pflegegrad 2 und 3 der Nachweis zum 30. Juni bei der Pflegekasse eingegangen sein, für Pflegegrad 4 und 5 entsprechend zum 31. März.",
  
  "faq-question-4": "Beratungstermin verpasst - Was nun?",
  "faq-answer-4-1": "Wenn Sie zum ersten Mal einen Beratungstermin versäumen, erhalten Sie ein Erinnerungsschreiben der Pflegekasse. In diesem Fall empfehle ich Ihnen sofort zu reagieren und einen Termin mit mir zu vereinbaren! Weisen Sie innerhalb der genannten Frist einen Nachweis über eine Beratung ein, passiert nichts.",
  "faq-answer-4-2": "Kommen Sie der Nachweispflicht nicht nach, wird das Pflegegeld ab dem ersten des Folgemonats gekürzt, in der Regel um 50 Prozent. Werden Beratungseinsätze wiederholt versäumt, wird das Pflegegeld zum ersten des Folgemonats vollständig einbehalten.",
  
  "faq-question-5": "Wer erinnert mich an die Beratungstermine?",
  "faq-answer-5": "Die Pflegekasse übernimmt keine Erinnerung an Ihre Beratungstermine. Mit meinem Erinnerungsservice werden Sie jedoch ab der ersten Beratung rechtzeitig informiert!",
  
  "faq-question-6": "Wie läuft eine Pflegeberatung ab und welche Inhalte werden dabei behandelt?",
  "faq-answer-6-1": "Wir besprechen mit Ihnen ihre aktuelle Pflegesituation und suchen je nach ihrem individuellen Bedarf nach Möglichkeiten, um Sie zu unterstützen und pflegende Angehörige zu entlasten. Selbstverständlich können Sie während dem Beratungsgespräch Fragen stellen, die Ihnen auf dem Herzen liegen.",
  "faq-answer-6-2": "Diese Themen könnten u. a. Inhalt der Beratung sein:",
  "faq-answer-6-3": "Bedarf von Hilfsmitteln (z.B. Rollator)",
  "faq-answer-6-4": "Bedarf von Pflegehilfsmitteln zum (Windeln, Desinfektion etc.)",
  "faq-answer-6-5": "Anpassungen des Wohnraumes wie z.B. Badumbau",
  "faq-answer-6-6": "Notwendigkeit eines Hausnotrufs",
  "faq-answer-6-7": "Einschätzung der Pflegesituation",
  "faq-answer-6-8": "Ggf. Höherstufung des Pflegegrades",
  "faq-answer-6-9": "Möglichkeiten von Entlastungsleistungen aufzeigen",
  "faq-answer-6-10": "Praktische Tipps zur aktuellen Alltagssituation der Pflegeperson",
  
  "faq-question-7": "Wie wird eine Pflegeberatung nach § 37 Abs. 3 SGB XI nachgewiesen?",
  "faq-answer-7": "Den Beratungsbesuch müssen Sie als pflegebedürftige Person oder als pflegender Angehöriger nicht selbst nachweisen. Die Person, die den Beratungsbesuch bei Ihnen durchführt, füllt das Formular „Nachweis über einen Beratungseinsatz nach § 37 Abs. 3 SGB XI“ aus und übermittelt dieses an Ihre Pflegekasse. Es wird also bei jedem Beratungsbesuch ein Besuchsbericht erstellt, der mit Zustimmung des Pflegebedürftigen an die Pflegekasse übersandt wird. Darin wird mitgeteilt, ob die häusliche Pflege sichergestellt ist, aber auch, ob es beispielsweise einen Bedarf an Pflegehilfsmitteln gibt.",
  
  "faq-question-8": "Wie bereite ich mich auf einen Beratungsbesuch vor?",
  "faq-answer-8-1": "Gerne können Sie schon einmal Ihre Unterlagen bereithalten. Hierzu zählen Ihr Versichertenkärtchen, der Pflegegrad-Bescheid und eventuell vorhandene ärztliche Gutachten.",
  "faq-answer-8-2": "Nutzen Sie die Gelegenheit und notieren sich vor ab Ihre Fragen.",

  "faq-highlight-title-1": "Ihre Frage ist nicht dabei?",
  "faq-highlight-title-2": "Lassen Sie es mich wissen!",
  
  "contact-title": "Ich bin für Sie da - schreiben Sie mir einfach!",
  "contact-subtitle": "Haben Sie Fragen oder benötigen Unterstützung? Füllen Sie das Kontaktformular aus, und ich melde mich schnellstmöglich bei Ihnen.",
  "contact-btn": "Jetzt Kontakt aufnehmen",

  "footer-availability-title": "Erreichbarkeit",
  "footer-availability-friday": "Mo - Fr von 10 - 18 Uhr",
  "footer-availability-saturday": "Samstag von 10 - 14 Uhr",
  "footer-phone-title": "Telefonnummer",
  "footer-imprint": "Impressum",
  "footer-privacy":"Datenschutz"
}
