{
  "website-title": "Bakım Danışmanlık Yavuz",

  "nav-home": "Başlangıç",
  "nav-about": "Benim hakkımda",
  "nav-care-consultation": "Bakım danışmanlığı",
  "nav-contact": "Bize ulaşın",

  "home-hero-image-cta-1": "Yetkin,",
  "home-hero-image-cta-2": "bağımsız",
  "home-hero-image-cta-3": "bakım danışmanlığı",

  "home-service-title": "Ev ortamında danışmanlık",
  "home-service-description": "Bakım danışmanlığı, bakım sigortası tarafından sağlanan destekleyici ve ücretsiz bir hizmettir. Bakım derecesine bağlı olarak zorunludur ve doğrudan bakıma muhtaç kişinin evinde gerçekleşir.",

  "home-support-title": "Günlük bakım rutininiz için destek",
  "home-support-subtitle": "Bakım ihtiyaçlarınız için uzmanlığım:",
  "home-support-copy": "30 yılı aşkın bakım deneyimimle, sadece bir hemşire değil, aynı zamanda sağlık sektörü yöneticisi (Kauffrau für Gesundheitswesen) ve bakım hizmeti yöneticisiyim (Pflegedienstleitung). Size danışmanlığımla, günlük bakım sürecini daha iyi yönetmenize, sorunları erken fark etmenize ve bakım esnasında zorlanmamanız için, pratik tavsiyeler ve değerli ipuçları sunuyorum.",

  "home-offer-title": "Size nasıl yardımcı olabilirim:",
  "home-offer-1": "Kişiselleştirilmiş tavsiye:",
  "home-offer-1-description": "Size uzun vadede evde bakım kalitesini nasıl sağlayabileceğinizi ve geliştirebileceğinizi göstereceğim.",
  "home-offer-2": " Koruyucu önlemler ve destek:",
  "home-offer-2-description": "Sizin zorlanmanızı önlemeye ve faydalı destek seçeneklerinden en iyi şekilde yararlanmanıza yardımcı oluyorum.",
  "home-offer-3": "Haklarınız:",
  "home-offer-3-description": "Bakım sigortasından talep edebilcekleriniz ve haklarınız hakkında size kapsamlı bilgi vereceğim.",

  "home-care-package-title": "Size uyan bakım danışmanlığı:",
  "home-care-package-1": "Bağımsız, yetkin ve ücretsiz:",
  "home-care-package-1-description": "Danışmanlık hizmeti bakım sigortası tarafından karşılanır ve sizin için tamamen ücretsizdir.",
  "home-care-package-2": "Esnek bir şekilde erişilebilirlik:",
  "home-care-package-2-description": "İster telefonla, ister video konferansla veya evinizde - ihtiyaçlarınıza uyum sağlarım.",
  "home-care-package-3": "Bakım derecesi 2'den itibaren zorunlu danışmanlık:",
  "home-care-package-3-description": "Bakım danışmanlığı § 37 (3) SGB XI uyarınca zorunludur. Sıklığı bakım derecenize bağlıdır.",

  "home-highlight-1-title-1": "Bakım danışmanlığı",
  "home-highlight-1-title-2": " §37.3 SGB XI uyarınca",
  "home-highlight-1-subtitle": "Belirli bir bakım derecesinden itibaren bakım danışmanlığı zorunludur. Bakım danışmanlığı düzenli olarak yapılmazsa, bakım parası azaltılabilir.",
  "home-highlight-1-card-title": "Bakım derecesi",
  "home-highlight-1-card-1": "zorunlu değil",
  "home-highlight-1-card-2-1": "her",
  "home-highlight-1-card-2-2": " 6 ay da bir",
  "home-highlight-1-card-2-3": "zorunlu",
  "home-highlight-1-card-3-1": " 3 ay da bir",

  "home-duty-title": "Bakım danışmanlığı: zorunlu ayrıca değerli bir destek",
  "home-duty-copy": "Bakım danışmanlığı sadece yasal bir zorunluluk değil, aynı zamanda aile bakıcıları için de değerli bir destektir. Zor durumlarda yardımcı olur ve bakım sigortasından kullanılmayan yardımları nasıl talep edeceğinizi gösterir.",

  "home-highlight-2-title": "Bilmenizde fayda var:",
  "home-highlight-2-copy-1": "İhmalin sonuçları:",
  "home-highlight-2-copy-2": " Zorunlu danışmanlık randevularına katılım sağlanmazsa, bakım parası azaltılabilir, bakım derecesi düşürülebilir ve hatta bazı durumlarda tamamen iptal edilebilir.",
  "home-highlight-2-copy-3": "Bakım seviyesi 2 ve üstü:",
  "home-highlight-2-copy-4": " Bakım seviyesi 2 veya daha yüksek olan kişiler, yardımlarını ve bakım paralarını tehlikeye atmamak için zorunlu randevularını ihmal etmemeli ve takibini sağlamalıdır.",

  "home-outline-title": "İpucu:",
  "home-outline-copy": "Bakım danışmanlığını evde bakımınızı optimize etmek ve ek destek seçeneklerini keşfetmek için bir fırsat olarak değerlendirin .",

  "home-highlight-3-title": "Daha fazla bilgi almak için",

  "about-hero-title-1": "Merhaba, adım Ayfer Yavuz. Websiteme hoşgeldiniz",
  "about-hero-title-2": "Tüm bakım alanlarında uzun yıllara dayanan deneyimimle, güvenilir ve yetkin bir bakım danışmanı olarak yanınızdayım.",
  "about-hero-title-3": "İhtiyaçlarınızı merkeze alarak size en iyi desteği sunmak isterim.",

  "about-section-1-title": "Benim hakkımda - tecrübeli ve gönülden hizmet veren bakım danışmanınız",
  "about-section-1-copy": "Adım Ayfer Yavuz ve Ağustos 2024'ten beri lisanslı ve serbest çalışan bir bakım danışmanıyım. SGB XI 37 (3) maddesi uyarınca size zorunlu bakım danışmanlığı ziyaretlerinde hizmet verebilirim.",

  "about-section-2-title": "Bakım danışmanlığına giden yolum",
  "about-experience-1-description": "Diplomalı hemşirelik eğitimi (Examinierte Krankenschwester)",
  "about-experience-2-description": "Bakım danışmanı eğitimi (Pflegeberaterin)",
  "about-experience-3-description": "IHK sertifikalı sağlık sektörü ticaret uzmanı eğitimi (Kauffrau für Gesundheitswesen) ",
  "about-experience-4-description": "Bakım hizmetleri yönetimi eğitimi (Pflegedienstleitung) devamında Hessen eyaletinde yer alan en büyük gündüz bakım evinin yönetimi",
  "about-experience-5-title": "Bugün: ",
  "about-experience-5-description": "Gündüz bakım evi yönetimi ve bakım hizmetleri danışmanı",

  "about-section-3-title": "Fark yaratan deneyim",
  "about-section-3-copy": "Uzun yıllara dayanan mesleki deneyimim ve yüzlerce danışmanlığımla sizin güvenilir muhatabınızım. Amacım size mümkün olan en iyi desteği ve hizmeti sunmaktır.",

  "about-highlight-title": "Kişisel bakım ihtiyaçlarınıza bir çözüm mü arıyorsunuz?",

  "faq-title": "Sıkça Sorulan Sorular",
  "faq-subtitle": "Burada, bakım danışmanlığı hakkında en sık sorulan soruları ve cevapları, belirsizlikleri açıklığa kavuşturmanıza ve bakımınızı optimize etmenize yardımcı olmak için açık ve anlaşılır bir şekilde bulacaksınız.",
  
  "faq-question-1": "Bakım danışmanlığı hizmeti nedir?",
  "faq-answer-1-1": "SGB XI Madde 37 Fıkra 3 uyarınca bakım danışmanlığı, bakım parası alan bakıma muhtaç kişiler için zorunludur. Danışmanlık hizmeti belirli aralıklarla evinizde gerçekleşir:",
  "faq-answer-1-2": "Bakım seviyesi 2 ve 3 için her altı ayda bir, bakım seviyesi 4 ve 5 için her üç ayda bir.",
  "faq-answer-1-3": "Evde bakım hizmetinden yardım alan kişilerin danışmanlık hizmeti için başvurmaları gerekmez, ama yinede ücretsiz faydalanabilirler. ",
  "faq-answer-1-4": "Bakım seviyesi 1 olan kişiler de zorunlu danışmanlığa tabi değildir. Ancak danışmanlık seansları her altı ayda bir ücretsiz olarak talep edilebilir. Danışmanlık, evde bakımda kalite güvencesi amacına hizmet eder. Evde bakım hizmeti alan kişiler ve bakıcıları için bir yardım niteliğindedir ve isterlerse danışma sırasında uzman bakım talimatları veya destek de alabilirler. Gerekirse, bakım seviyesinin gözden geçirilmesi veya yükseltilmesi için tavsiyelerde de bulunulur.",

  "faq-question-2": "Bakım danışmanlığı ücretlimidir?",
  "faq-answer-2-1": "Bakım danışmanlığı, bakıma muhtaç kişiler için ücretsizdir, çünkü bakım sigortası danışmanlık seanslarının masraflarını karşılamaktadır.",
  "faq-answer-2-2": "Bakım dereceli bir kişi olarak, bir bakım servisinden, benim gibi kalifiye bir bakım uzmanından veya bir bakım destek merkezinden danışmanlık hizmeti alabilirsiniz.",

  "faq-question-3": "Bakım danışmanlığı ne sıklıkta ve hangi aralıklarla yapılmalıdır?",
  "faq-answer-3-1": "Bakım danışmanlıkları arasındaki aralıklar bakım seviyesine bağlı olarak değişmektedir. Bu anlaşılabilir bir durumdur, çünkü bakım seviyesi yükseldikçe evde bakımın sağlanması için harcanan çaba ve sorumluluk da artar. Bu nedenle bakım danışmanlığı, bakım seviyesi 2 ve 3 için her altı ayda bir ve bakım seviyesi 4 ve 5 için her üç ayda bir gerçekleştirilmeli. Bu süreler bakım sigortası tarafından belirlenir:",
  "faq-answer-3-2": "Lütfen yukarıdaki son tarihlerin danışmanlık seansının kendisi için değil, bu danışmanlık seansının kanıtlanması için geçerli olduğunu unutmayın. Bu, yılın ilk danışmanlık randevusu için kanıtın bakım derecesi 2 ve 3 için 30 Haziran'a kadar ve bakım derecesi 4 ve 5 için 31 Mart'a kadar bakım sigortası tarafından alınması gerektiği anlamına gelir.",
  
  "faq-question-4": "Bir danışmanlık randevusunu kaçırırsam ne olur?",
  "faq-answer-4-1": "İlk kez bir danışma randevusunu kaçırırsanız, bakım sigortasından bir hatırlatma mektubu alacaksınız. Bu durumda hemen cevap vermenizi ve benden bir randevu almanızı tavsiye ederim! Belirtilen süre içinde bir danışmanlık seansının kanıtını sunarsanız, hiçbir şey olmayacaktır.",
  "faq-answer-4-2": "Kanıt sunma yükümlülüğüne uymazsanız, bakım parası bir sonraki ayın ilk gününden itibaren genellikle yüzde 50 oranında azaltılır. Danışmanlık seansları tekrar tekrar kaçırılırsa, bakım parası bir sonraki ayın ilk gününden itibaren tamamen kesilecektir.",
  
  "faq-question-5": "Danışmanlık randevularını bana kim hatırlatacak?",
  "faq-answer-5": "Bakım sigortası danışmanlık randevularınız için hatırlatma hizmeti vermemektedir. Ancak benim hatırlatma hizmetim sayesinde ilk görüşmeden itibaren zamanında bilgilendirileceksiniz!",
  
  "faq-question-6": "Bir bakım danışmanlığı seansı nasıl işler ve hangi konular ele alınır?",
  "faq-answer-6-1": "Mevcut bakım durumunuzu sizinle görüşecek ve bireysel ihtiyaçlarınıza bağlı olarak sizi desteklemenin ve aile bakıcılarının yükünü hafifletmenin yollarını arayacağız. Elbette danışma sırasında aklınıza takılan her türlü soruyu sorabilirsiniz.",
  "faq-answer-6-2": "Bu konular danışmanlığın bir parçası olabilir:",
  "faq-answer-6-3": "Bakım destekleyici malzemeler (örn. Yürüteç)",
  "faq-answer-6-4": "Bakım yardımcıları ihtiyacı (hasta bezleri, dezenfektan, vb.)",
  "faq-answer-6-5": "Yaşam alanında uyarlamalar, örneğin banyo tadilatı",
  "faq-answer-6-6": "Evde acil durum çağrısı ihtiyacı",
  "faq-answer-6-7": "Bakım durumunun değerlendirilmesi",
  "faq-answer-6-8": "Varsa bakım seviyesinin yükseltilmesi",
  "faq-answer-6-9": "Destek hizmetlerinin imkanlarını göstermek ",
  "faq-answer-6-10": "Bakıcının mevcut günlük durumuna ilişkin pratik ipuçları",
  
  "faq-question-7": "SGB XI Madde 37 (3) uyarınca bakım danışmanlığı nasıl doğrulanır?",
  "faq-answer-7": "Bakıma muhtaç kişi yada aile bakıcısı olarak, danışmanlık ziyaretini kendinizin kanıtlaması mümkün değil. Sizinle birlikte danışmanlık ziyaretini gerçekleştiren kişi, “SGB XI Madde 37 Fıkra 3 uyarınca danışmanlık ziyareti kanıtı” formunu doldurur ve bakım sigortanıza gönderir.",
  
  "faq-question-8": "Bir danışmanlık ziyaretine nasıl hazırlanabilirim?",
  "faq-answer-8-1": "Gerekli belgelerinizi hazırlıyabilirsiniz. Bunlar arasında sigorta kartınız, bakım derecesi kararı ve sahip olduğunuz tıbbi raporlar yer almaktadır. Sorularınızı önceden not etme fırsatını değerlendirin.",

  "faq-highlight-title-1": "Sorunuz listede yok mu?",
  
  "contact-title": "Size destek olmak için buradayım - dilediğiniz zaman yazabilirsiniz!",
  "contact-subtitle": "Herhangi bir sorunuz mu var veya desteğe mi ihtiyacınız var? İletişim formunu doldurun, en kısa sürede size geri dönüş yapacağım.",
  "contact-btn": "Şimdi iletişime geçin",

  "footer-availability-title": "Ulaşılabilirlik",
  "footer-availability-friday": "Pazartesi - Cuma 10:00 - 18:00 arası",
  "footer-availability-saturday": "Cumartesi 10:00 - 14:00 arası",
  "footer-phone-title": "Telefon Numarası",
  "footer-imprint": "Künye",
  "footer-privacy": "Gizlilik Politikası"
}
