{
  "website-title": "Bakım Danışmanlık Yavuz",

  "nav-home": "Teklif",
  "nav-about": "Benim hakkımda",
  "nav-care-consultation": "Bakım danışmanlığı",
  "nav-contact": "Bize ulaşın",

  "home-hero-image-cta-1": "Yetkin,",
  "home-hero-image-cta-2": "bağımsız",
  "home-hero-image-cta-3": "bakım danışmanlığı",

  "home-service-title": "Ev ortamında danışmanlık",
  "home-service-description": "Bakım danışmanlığı, bakım sigortası tarafından sağlanan destekleyici ve ücretsiz bir hizmettir. Bakım seviyesine bağlı olarak zorunludur ve doğrudan bakıma muhtaç kişinin evinde gerçekleşir.",

  "home-support-title": "Günlük bakım konusunda destek",
  "home-support-subtitle": "Bakım ihtiyaçlarınız için uzmanlığım:",
  "home-support-copy": "Hemşirelikte 30 yılı aşkın deneyimimle, sadece bir hemşire değil, aynı zamanda bir sağlık yöneticisi ve bakım hizmeti yöneticisiyim. Günlük hemşirelik bakımıyla daha iyi başa çıkmanıza, sorunları erken aşamada fark etmenize ve aşırı çalışmaktan kaçınmanıza yardımcı olmak için size pratik tavsiyeler ve değerli ipuçları sunuyorum.",

  "home-offer-title": "Size nasıl yardımcı olabilirim:",
  "home-offer-1": "Kişiselleştirilmiş tavsiye:",
  "home-offer-1-description": "Size uzun vadede evde bakım kalitesini nasıl sağlayabileceğinizi ve geliştirebileceğinizi göstereceğim.",
  "home-offer-2": "Önleme ve rahatlama:",
  "home-offer-2-description": "Aşırı taleplerden kaçınmanıza ve makul destek seçeneklerini kullanmanıza yardımcı oluyorum.",
  "home-offer-3": "Talepler ve haklar:",
  "home-offer-3-description": "Bakım sigortası ile ilgili haklarınız ve yetkileriniz hakkında size kapsamlı bilgi vereceğim.",

  "home-care-package-title": "Size uygun tavsiyeler:",
  "home-care-package-1": "Bağımsız, yetkin ve ücretsiz:",
  "home-care-package-1-description": "Danışmanlık hizmeti bakım sigortası tarafından finanse edilir ve sizin için tamamen ücretsizdir.",
  "home-care-package-2": "Esnek bir şekilde erişilebilir:",
  "home-care-package-2-description": "İster telefonla, ister video konferansla veya yerinde olsun - ihtiyaçlarınıza uyum sağlarım.",
  "home-care-package-3": "Bakım seviyesi 2'den itibaren zorunlu danışmanlık:",
  "home-care-package-3-description": "Bakım danışmanlığı § 37 (3) SGB XI uyarınca zorunludur. Sıklık bakım seviyenize bağlıdır.",

  "home-highlight-1-title-1": "Bakım danışmanlığı",
  "home-highlight-1-title-2": " §37.3 SGB XI uyarınca",
  "home-highlight-1-subtitle": "Belirli bir bakım seviyesinden itibaren bakım danışmanlığı zorunludur. Bakım danışmanlığı düzenli olarak yapılmazsa, bakım parası azaltılabilir.",
  "home-highlight-1-card-title": "Bakım derecesi",
  "home-highlight-1-card-1": "zorunlu değil",
  "home-highlight-1-card-2-1": "hepsi",
  "home-highlight-1-card-2-2": " 6 ay ",
  "home-highlight-1-card-2-3": "zorunludur",
  "home-highlight-1-card-3-1": " 3 ay ",

  "home-duty-title": "Bakım danışmanlığı: önemli ve değerli bir destek",
  "home-duty-copy": "Bakım danışmanlığı sadece yasal bir zorunluluk değil, aynı zamanda aile bakıcıları için de değerli bir destektir. Zor durumlarda yardımcı olur ve bakım sigortasından kullanılmayan yardımları nasıl talep edeceğinizi gösterir.",

  "home-highlight-2-title": "Bilmeniz önemli:",
  "home-highlight-2-copy-1": "Uyumsuzluğun sonuçları olacaktır:",
  "home-highlight-2-copy-2": " Zorunlu danışmanlık randevularına gidilmemesi halinde nakit yardımlar azaltılabilir, bakım seviyeleri düşürülebilir ve hatta bazı durumlarda iptal edilebilir.",
  "home-highlight-2-copy-3": "Bakım seviyesi 2 ve üstü:",
  "home-highlight-2-copy-4": " Bakım seviyesi 2 veya daha yüksek olan kişiler, yardımlarını tehlikeye atmamak için zorunlu randevularından haberdar olduklarından emin olmalıdır.",

  "home-outline-title": "İpucu:",
  "home-outline-copy": "Bakım danışmanlığını evde bakımınızı optimize etmek ve ek destek seçeneklerini keşfetmek için bir fırsat olarak kullanın.",

  "home-highlight-3-title": "Şimdi ne olacak?",

  "about-hero-title-1": "Merhaba, ben Ayfer Yavuz.",
  "about-hero-title-2": "Tüm bakım alanlarında uzun yıllara dayanan deneyimimle, güvenilir ve yetkin bir irtibat kişisi olarak yanınızdayım.",
  "about-hero-title-3": "İhtiyaçlarınızı merkeze alarak size en iyi desteği sunuyorum.",

  "about-section-1-title": "Benim hakkımda - tecrübeli ve yürekli bakım danışmanınız",
  "about-section-1-copy": "Adım Ayfer Yavuz ve Ağustos 2024'ten beri tanınmış bir danışma merkezi lisansına sahip serbest çalışan bir bakım danışmanı olarak çalışıyorum. SGB XI 37 (3) maddesi uyarınca bakım danışmanlığı görevlerinde size uzman desteği sağlayabilirim.",

  "about-section-2-title": "Bakım danışmanlığına giden yolum",
  "about-experience-1-description": "Kayıtlı hemşire olarak eğitim",
  "about-experience-2-description": "Bakım danışmanı olarak ileri eğitim",
  "about-experience-3-description": "Sağlık yönetimi asistanı olarak IHK sertifikalı eğitim",
  "about-experience-4-description": "Bakım hizmetleri müdürü olarak Hessen'in en büyük gündüz bakım merkezinin yönetimi",
  "about-experience-5-title": "Bugün: ",
  "about-experience-5-description": "Tıbbi Hizmet Uzmanı ve ücretli danışman",

  "about-section-3-title": "Önemli olan deneyimdir",
  "about-section-3-copy": "Uzun yıllara dayanan mesleki deneyimim ve yüzlerce danışmanlığımla sizin güvenilir muhatabınızım. Amacım size mümkün olan en iyi desteği sunmaktır - uzmanlık, empati ve yüreklilikle.",

  "about-highlight-title": "Kişiye özel bir bakım çözümü mü arıyorsunuz?",

  "faq-title": "Sıkça Sorulan Sorular",
  "faq-subtitle": "Burada, bakım danışmanlığı hakkında en sık sorulan soruları ve cevapları, belirsizlikleri açıklığa kavuşturmanıza ve bakımınızı optimize etmenize yardımcı olmak için açık ve anlaşılır bir şekilde bulacaksınız.",
  
  "faq-question-1": "Bakım danışmanlığı hizmeti nedir?",
  "faq-answer-1-1": "SGB XI Madde 37 Fıkra 3 uyarınca bakım danışmanlığı, sadece bakım parası alan bakıma muhtaç kişiler için zorunludur. Danışmanlık hizmeti belirli aralıklarla evinizde gerçekleşir:",
  "faq-answer-1-2": "Bakım seviyesi 2 ve 3 için her altı ayda bir, bakım seviyesi 4 ve 5 için her üç ayda bir.",
  "faq-answer-1-3": "Ayakta bakım hizmetinden ayni yardım alan kişilerin danışmanlık hizmeti için başvurmaları gerekmez.",
  "faq-answer-1-4": "Bakım seviyesi 1 olan kişiler de zorunlu danışmanlığa tabi değildir. Ancak danışmanlık seansları her altı ayda bir ücretsiz olarak talep edilebilir. Danışmanlık, evde bakımda kalite güvencesi amacına hizmet eder. Evde bakım hizmeti alan kişiler ve bakıcıları için bir yardım niteliğindedir ve isterlerse danışma sırasında uzman bakım talimatları veya destek de alabilirler. Gerekirse, bakım seviyesinin gözden geçirilmesi veya yükseltilmesi için tavsiyelerde de bulunulur.",

  "faq-question-2": "Bakım danışmanlığı neden ücretsizdir?",
  "faq-answer-2-1": "Bakım danışmanlığı, bakıma muhtaç kişiler için ücretsizdir, çünkü bakım sigortası danışmanlık seanslarının masraflarını karşılamaktadır.",
  "faq-answer-2-2": "Sigortalı bir kişi olarak, bir bakım servisinden, benim gibi kalifiye bir bakım uzmanından veya bir bakım destek merkezinden danışmanlık hizmeti alabilirsiniz.",

  "faq-question-3": "Bakım danışmanlığı ne sıklıkta ve hangi aralıklarla yapılmalıdır?",
  "faq-answer-3-1": "Bakım konsültasyonları arasındaki aralıklar bakım seviyesine bağlı olarak değişmektedir. Bu anlaşılabilir bir durumdur, çünkü bakım seviyesi yükseldikçe evde bakımın sağlanması için harcanan çaba ve sorumluluk da artar. Bu nedenle bakım danışmanlığı, bakım seviyesi 2 ve 3 için her altı ayda bir ve bakım seviyesi 4 ve 5 için her üç ayda bir talep edilmelidir. Bu süreler bakım sigortası tarafından belirlenir:",
  "faq-answer-3-2": "Lütfen yukarıdaki son tarihlerin danışmanlık seansının kendisi için değil, bu danışmanlık seansının kanıtlanması için geçerli olduğunu unutmayın. Bu, yılın ilk danışmanlık randevusu için kanıtın bakım derecesi 2 ve 3 için 30 Haziran'a kadar ve bakım derecesi 4 ve 5 için 31 Mart'a kadar bakım sigortası tarafından alınması gerektiği anlamına gelir.",
  
  "faq-question-4": "Bir danışmanlık randevusunu kaçırırsam ne olur?",
  "faq-answer-4-1": "İlk kez bir danışma randevusunu kaçırırsanız, bakım sigortasından bir hatırlatma mektubu alacaksınız. Bu durumda hemen cevap vermenizi ve benden bir randevu almanızı tavsiye ederim! Belirtilen süre içinde bir danışmanlık seansının kanıtını sunarsanız, hiçbir şey olmayacaktır.",
  "faq-answer-4-2": "Kanıt sunma yükümlülüğüne uymazsanız, bakım parası bir sonraki ayın ilk gününden itibaren genellikle yüzde 50 oranında azaltılır. Danışmanlık seansları tekrar tekrar kaçırılırsa, bakım parası bir sonraki ayın ilk gününden itibaren tamamen kesilecektir.",
  
  "faq-question-5": "Danışmanlık randevularını bana kim hatırlatacak?",
  "faq-answer-5": "Bakım sigortası danışmanlık randevularınız için hatırlatma hizmeti vermemektedir. Ancak benim hatırlatma hizmetim sayesinde ilk görüşmeden itibaren zamanında bilgilendirileceksiniz!",
  
  "faq-question-6": "Bir bakım danışmanlığı seansı nasıl işler ve hangi konular ele alınır?",
  "faq-answer-6-1": "Mevcut bakım durumunuzu sizinle görüşecek ve bireysel ihtiyaçlarınıza bağlı olarak sizi desteklemenin ve aile bakıcılarının yükünü hafifletmenin yollarını arayacağız. Elbette danışma sırasında aklınıza takılan her türlü soruyu sorabilirsiniz.",
  "faq-answer-6-2": "Bu konular danışmanlığın bir parçası olabilir:",
  "faq-answer-6-3": "Yardımcılara duyulan ihtiyaç (örn. rollator)",
  "faq-answer-6-4": "Bakım yardımcıları ihtiyacı (bebek bezleri, dezenfektan, vb.)",
  "faq-answer-6-5": "Yaşam alanında uyarlamalar, örneğin banyo tadilatı",
  "faq-answer-6-6": "Evde acil durum çağrısı ihtiyacı",
  "faq-answer-6-7": "Bakım durumunun değerlendirilmesi",
  "faq-answer-6-8": "Varsa bakım seviyesinin yükseltilmesi",
  "faq-answer-6-9": "Mola hizmetleri için fırsatları belirleyin",
  "faq-answer-6-10": "Bakıcının mevcut günlük durumuna ilişkin pratik ipuçları",
  
  "faq-question-7": "SGB XI Madde 37 (3) uyarınca bakım danışmanlığı nasıl doğrulanır?",
  "faq-answer-7": "Bakıma muhtaç kişi veya aile bakıcısı olarak, danışmanlık ziyaretinin kanıtını kendiniz sunmak zorunda değilsiniz. Sizinle birlikte danışmanlık ziyaretini gerçekleştiren kişi, “SGB XI Madde 37 Fıkra 3 uyarınca danışmanlık ziyareti kanıtı” formunu doldurur ve bakım sigortanıza gönderir.",
  
  "faq-question-8": "Bir danışmanlık ziyaretine nasıl hazırlanabilirim?",
  "faq-answer-8-1": "Belgelerinizi hazır bulundurabilirsiniz. Bunlar arasında sigorta kartınız, bakım derecesi sertifikanız ve sahip olabileceğiniz tıbbi raporlar yer almaktadır.",
  "faq-answer-8-2": "Sorularınızı önceden not etme fırsatını değerlendirin.",

  "faq-highlight-title-1": "Sorunuz listede yok mu?",
  "faq-highlight-title-2": "Lütfen bize haber verin!",
  
  "contact-title": "Sizin için buradayım - sadece bana yazın!",
  "contact-subtitle": "Herhangi bir sorunuz mu var veya desteğe mi ihtiyacınız var? İletişim formunu doldurun, en kısa sürede size geri dönüş yapacağım.",
  "contact-btn": "Şimdi iletişime geçin",

  "footer-availability-title": "Ulaşılabilirlik",
  "footer-availability-friday": "Pazartesi - Cuma 10:00 - 18:00 arası",
  "footer-availability-saturday": "Cumartesi 10:00 - 14:00 arası",
  "footer-phone-title": "Telefon Numarası",
  "footer-imprint": "Künye",
  "footer-privacy": "Gizlilik Politikası"
}
